/* Title for dialog */
"Alert Header" = "Aviso!";

/* Text for dialog */
"Alert Text" = "O cabo de alimentação da placa gráfica não está devidamente ligado. Para ligar o cabo, desligue o computador. Em seguida, ligue uma extremidade do cabo de alimentação à ficha existente na placa principal e a outra extremidade à placa gráfica.";

/* Text for button */
"Button Text" = "OK";
